complete/buddy_data/奇秀-主播房间-20160913104650-20160913104650700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 10:46:50]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[155555]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[招主播+QQ528315 红颜美眉]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[122393]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[7070]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[99]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1464]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?龍势力?三宝Babe?.]]></vipnickname><vipuserid><![CDATA[1204869192]]></vipuserid><top_name><![CDATA[?龍势力?三宝Babe?.]]></top_name><top_money><![CDATA[302970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?龍势力?三宝Babe?.]]></vipnickname><vipuserid><![CDATA[1204869192]]></vipuserid><top_name><![CDATA[?龍势力?三宝Babe?.]]></top_name><top_money><![CDATA[42000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[祝自己生日快乐??]]></vipnickname><vipuserid><![CDATA[1205804590]]></vipuserid><top_name><![CDATA[祝自己生日快乐??]]></top_name><top_money><![CDATA[26220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?゛idol cyl]]></vipnickname><vipuserid><![CDATA[2000882098]]></vipuserid><top_name><![CDATA[?゛idol cyl]]></top_name><top_money><![CDATA[20000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?龍势力?叶子]]></vipnickname><vipuserid><![CDATA[1329770477]]></vipuserid><top_name><![CDATA[?龍势力?叶子]]></top_name><top_money><![CDATA[15600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独傲：招主播Q528315]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独傲：招主播Q528315]]></top_name><top_money><![CDATA[14620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?龍势力?糊涂人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?龍势力?糊涂人]]></top_name><top_money><![CDATA[14000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【笑笑的】想念]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【笑笑的】想念]]></top_name><top_money><![CDATA[13630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[败家爷们~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[败家爷们~]]></top_name><top_money><![CDATA[13200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大脸盘子。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大脸盘子。]]></top_name><top_money><![CDATA[9910]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[铭润_m1224]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[铭润_m1224]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱小龙小松?月琴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱小龙小松?月琴]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大忽悠?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大忽悠?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伟伟?球球]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[伟伟?球球]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[主人说你走吧。汪！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[主人说你走吧。汪！]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 